Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/22-juli-kommisjonens-rapport-_id_697509.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 13.08.2012
sme: Sárdni / artihkal, 20.08.2012

source: Av: Justis- og beredskapsminister Grete Faremo
sme: Justiisa- ja gearggusvuođaministtar Grete Faremo

source: 22. juli-kommisjonens rapport
sme: Suoidnemánu 22.beaivve-kommišuvnna raporta

source: Innledning av justis- og beredskapsminister Grete Faremo på pressekonferanse etter fremleggelsen av 22. juli-kommisjonens rapport.
sme: Justiisa- ja gearggusvuođaministara Grete Faremo ovdasáhka preassakonfereanssas maŋŋil suoidnemánu 22.beaivve-kommišuvnna raportta almmuheami.

source: Statsministerens kontor, mandag 13. august 2012.
sme: Stáhtaministara kantuvrras, vuossárgga borgemánu 13. beaivvi 2012.

source: Vi har ventet på denne dagen.
sme: Mii leat vuordán dán beaivvi.

source: På rapporten som bidrar til klarhet.
sme: Raportta mii galgá addit čilgehusa.

source: Både om hvordan Norge var forberedt på en hendelse som den som fant sted 22. juli i fjor – og om hvordan vi mestret selve hendelsen.
sme: Čilgehusa movt Norga leai ráhkkanan dustet dán lágan dáhpáhusa mii dáhpáhuvai diibmá, suoidnemánu 22. beaivve – ja movt mii hálddašeimmet ieš dáhpáhusa.

source: Kunne mitt barn vært redda ?
sme: Livčče go mu máná sáhttán gádjut ?

source: Burde jeg sluppet skadene jeg ble påført ?
sme: Movt livčče sáhttán hehttet gillámušaid maid lean šaddan gillát ?

source: Skulle vi vært foruten smertene vi har båret med oss det siste året ?
sme: Eat go livčče galgan beassat eallit dáid bákčasiid haga maid leat dovdan maŋimuš jagi ?

source: Hvordan kunne dette skje ?
sme: Movt sáhtii dát dáhpáhuvvat ?

source: I dag får vi mange svar.
sme: Otne oažžut mii olu vástádusaid.

source: Det er gjerningsmannen som har ansvaret bomba mot regjeringskvartalet og for for drapene på Utøya.
sme: Vearredahkki ovddasvástádus lea bomben ráđđehuskvartálas ja goddimat Utøyas.

source: Men kommisjonen konkluderer med at angrepet på regjeringskvartalet kunne ha vært forhindret.
sme: Muhto kommišuvdna loahppaárvvoštallan lea ahte ráđđehuskvartála falleheami livčče sáhttán bissehit.

source: At myndighetenes evne til å beskytte menneskene på Utøya, sviktet.
sme: Ahte eiseválddiid návccat gádjut olbmuid Utøyas eai doaibman doarvái bures.

source: Det er blitt sagt at det utenkelige skjedde den 22. juli i fjor.
sme: Lea maid daddjon ahte jurddašmeahttun dáhpáhus dáhpáhuvai suoidnemánu 22. beaivve diibmá.

source: Men at terror kunne ramme oss, var ikke utenkelig.
sme: Muhto ahte terror galggai juksat min, ii lean jurddašmeahttun.

source: Vi må konstatere at systemene ikke sto sin prøve.
sme: Mis ledje vuogádagat eastadit ja dustet dákkár dáhpáhusaid.

source: Da angrepet skjedde var vi likevel ikke godt nok forberedt.
sme: Mii fertet dovddastit ahte vuogádagat eai doaibman nu go livčče galgan.

source: Det er mennesker som har ansvar - også når systemene svikter.
sme: Go falleheapmi dáhpáhuvai, de eat lean almmatge doarvái bures ráhkkanan.

source: Mange har også gruet seg til denne dagen.
sme: Olmmošveagat barge buot mii leai vejolaš.

source: Gruet seg til å få svar.
sme: Dat ii lean doarvái buorre.

source: Fryktet konsekvensene av svarene som gis, og det skjønner jeg.
sme: Olbmuin dat lea ovddasvástádus – maiddái go vuogádagat eai doaimma.

source: Klarhet og visshet kan være tungt å bære.
sme: Máŋggas leat ballan dán beaivvis. Ballan vástádusain.

source: 22. juli-kommisjonen skriver i sin rapport: «Vi har sett eksempler på heltemot, innsatsvilje og omsorg.»
sme: Ballan makkár váikkuhusaid vástádusat addet, ja dán mun ádden. Čielggasvuohta ja viissisvuohta sáhttá leat lossat guoddit.

source: Mange mennesker gjorde en enestående innsats for å redusere skadevirkningene av angrepene. Både profesjonelle og frivillige.
sme: Suoidnemánu 22.beaivve-kommišuvdna čállá raporttastis:» Mii leat oaidnán ovdamearkkaid mo olbmot leat čájehan arvilvuođa, doaibmanmovtta ja fuola. ”

source: Tilfeldig forbipasserende. I uvisshet om hvilken risiko de dermed løp.
sme: Olu olbmot dahke erenoamáš buori barggu geahpidan dihtii vahágiid falleheamis.

source: Flere med fare for eget liv.
sme: Ustibat ja bargoskihpárat.

source: Det skal vi ta med oss.
sme: Ja sii geat deive das láhkosis.

source: For det er menneskene som er vår viktigste beredskapsressurs.
sme: Das go olbmot leat min deháleamos gearggusvuođaresursa.

source: Menneskene vil fortsatt være viktigst når vi jobber med å forbedre oss.
sme: Olbmot leat hui dehálaččat go mii joatkit iežamet buoridit.

source: Mitt mandat som justis- og beredskapsminister har fra første dag vært å forbedre beredskapen.
sme: Mu mandáhta Justiisa- ja gearggusvuođaministtarin lea vuosttas beaivvi rájes leamaš buoridit gearggusvuođa.

source: Derfor er den sentrale kriseledelsen forsterket.
sme: Danne lea guovddáš heahtejođihangoddi nannejuvvon.

source: Vi har etablert et sivilt situasjonssenter i Justis- og beredskapsdepartementet som vil bidra til en bedre forståelse og analyse av kriser.
sme: Mii leat ásahan siviila dáhpáhusguovddáža Justiisa- ja gearggusvuođadepartementii mii galgá veahkkin buorebut áddet ja analyseret heahtediliid.

source: Og vi har bedret helikopterberedskapen.
sme: Mii leat maid nannen helikoptergearggusvuođa.

source: Disse og en rekke andre tiltak er omtalt i stortingsmeldingen om samfunnssikkerhet.
sme: Dát ja olu eará doaibmabijut leat namuhuvvon servodatsihkkarvuođa stuoradiggedieđáhusas.

source: Kommisjonens rapport gir oss nå detaljerte analyser og dermed klarhet i hva som skal til for å forbedre beredskapen.
sme: Kommišuvnna raporta addá midjiide dál vuđolaš analysaid ja nu čilge maid galgat dahkat buoridan dihtii gearggusvuođa.

source: Kommisjonen skriver på side 337 i sin rapport:
sme: Kommišuvdna čállá 337 siiddus raporttastis:

source: " Politi-Norge har flere fundamentale og gjennomgripende endringsbehov.
sme: » Politiija-Norggas leat olu dehálaš ja vuđolaš rievdadusdárbbut.

source: Politiet og myndighetene har nå en unik mulighet til å gripe fatt i disse.
sme: Politiija suorggis ja eiseválddiin lea dál erenoamáš vejolašvuohta álggahit dáid doaimmaid.

source: Og utgangspunktet er godt.
sme: Dán vejolašvuođa berre geavahit.

source: Politiet nyter stor tillit.
sme: Vuolggasadji lea maid buorre.

source: Politiet er en av samfunnets viktigste institusjoner og er preget av høy kompetanse og betydelig personlig engasjement fra ledere og ansatte.
sme: Politiija lea servodaga deháleamos ásahus gos lea alla gealbu ja sis lea mearkkašahtti olmmošlaš beroštupmi sihke jođiheddjiid ja bargiid bealis.

source: Mye av utstyret politiet har, er bra.
sme: Olu rusttegat mat dál leat politiijas, leat buorit.

source: Men som vi har sett: En jobb må gjøres. "
sme: Muhto nu go leat lohkan:» Bargu ferte dahkkojuvvot ”.

source: Denne utfordringen tar jeg fatt i med stor ydmykhet.
sme: Dán hástalusa válddán vuostá vuollegašvuođain.

source: Jeg har spesielt merket meg ledelses- og kulturutfordringene, behovet for en omfattende strategisk satsing på IKT og kommunikasjonssystemer.
sme: Lean erenoamážit oaidnán hástalusaid jođiheami ja kulturáššiid guovdu, dárbbu viiddis strategalaš DGT áŋgiruššamii ja gulahallanvuogádagaide.

source: Kommisjonens gjennomgang viser at det er behov for tydelige visjoner og mer aktiv mål- og resultatstyring.
sme: Kommišuvnna guorahallan čájeha ahte lea dárbu čielga višuvnnaide ja eanet doaibmi ulbmil- ja boađusstivrejupmái.

source: Gode IKT-løsninger må på plass, og politiet må evne å utnytte teknologien.
sme: Buorit DGT-čovdosat fertejit boahtit sadjái, ja politiijas fertejit leat návccat ja čehppodat geavahit teknologiija.

source: Kommisjonen konkluderer med at en raskere politiaksjon på Utøya var reelt mulig.
sme: Kommišuvnna loahppaárvvoštallan čájeha ahte politiijat livčče sáhttán leat árabut Utøyas.

source: Derfor må politiets responstid ned.
sme: Danne ferte politiija dávistanáiggi čavget.

source: Dette ble også påpekt av Stortingets særskilte komité.
sme: Dán cuiggodii maid Stuoradikki sierra lávdegoddi.

source: Jeg har gitt politiets ledelse i oppdrag å strukturere arbeidet med å forbedre evnen til rask respons ved store hendelser.
sme: Mun lean addán politiija jođihangoddái barggu struktureret doaimmaid buoridan dihtii dávistanáiggi duođalaš dáhpáhusain.

source: Dette arbeidet, kan jeg forsikre, vil jeg følge tett med egne møter for å sikre fremdriften.
sme: Dán doaimma, maid sáhtán bealistan dáhkidit, áiggun dárkilit čuovvut sierra čoahkkimiid bokte sihkkarastin dihti ovdáneami.

source: Jeg jobber med en ny instruks som skal tydeliggjøre politiledelsens ansvar og rolle.
sme: Mun lean hábmemin ođđa njuolggadusaid mat galget čielggasmahttit politiija jođihangotti ovddasvástádusa ja rolla.

source: Jeg er særskilt opptatt av den ledelsesmessige, strategiske utfordringen som ligger i dette.
sme: Mun sakka beroštan jođiheamis ja gullevaš strategalaš hálddašeamis.

source: Kommisjonens " viktigste anbefaling er at ledere på alle nivåer i forvaltningen systematisk arbeider med å styrke sine egne og organisasjonenes grunnleggende holdninger og kultur knyttet til risikoerkjennelse, gjennomføringsevne, samhandling, IKT-utnyttelse og resultatorientert lederskap. "
sme: Kommišuvnna» deháleamos ráva lea ahte jođiheaddjit buot hálddahusdásiin systemáhtalaččat nannejit iežaset ja organisašuvnna vuođđo miellagáttuid ja kultuvrra čadnon riskamieđiheapmái, čađahannákcii, ovttasdoaibmamii, DGT-geavaheapmái ja boađusáŋggirdeaddji jođihangoddái ”.

source: Dette slutter jeg meg til.
sme: Mun doarjjun dán.

source: Jeg vil takke 22. juli-kommisjonen.
sme: Mun háliidan giitit suoidnemánu 22.beaivve-kommišuvnna.

source: Gjennom deres arbeid har jeg fått et enda klarere bilde av hvordan den totale beredskapen skal styrkes.
sme: Sin barggu bokte lean mun ožžon čielgasat áddejumi movt gearggusvuohta ollislaččat galgá nannejuvvot.

source: Jeg skal gjennomgå kommisjonens rapport, punkt for punkt, for å lære, og for å styrke.
sme: Mun áiggun guorahallat kommišuvnna raportta, čuoggás čuoggái, oahppat, ja buoridit.

source: Jeg vil jobbe i dag, og i dagene og ukene framover, sammen med mine medarbeidere og politiets ledelse om oppfølgingen av kommisjonens rapport.
sme: Mun áiggun bargat otne, ja boahttevaš beivviid ja vahkuid, ovttas iežan mielbargiiguin ja politiija njunnošiiguin gávnnahan dihtii movt kommišuvnna raportta čuovvolit.

source: Jeg vil involvere regjering og storting i denne viktige jobben.
sme: Áiggun dán dehálaš bargui váldit mielde ráđđehusa ja Stuoradikki.

source: Rapporten vil bli fulgt opp av en stortingsmelding, slik statsministeren varslet.
sme: Raportta olis ráhkaduvvo stuoradiggedieđáhus, nugo stáhtaministtar dieđihii.

source: Der vil jeg vektlegge et tett samarbeid med Stortinget.
sme: Dan oktavuođas áiggun deattuhit lágas ovttasbarggu Stuoradikkiin.

source: Vi må også trekke veksler på det gode arbeidet som allerede er gjort av Den særskilte komité.
sme: Mii fertet maid oahppat dan buori barggus maid Sierra lávdegoddi juo lea dahkan.

source: I redegjørelsen som statsministeren allerede har bebudet, vil vi komme nærmere inn på hvordan dette arbeidet vil bli lagt opp.
sme: Stáhtaministtar lea dieđihan sierra čielggadančoahkkima gos čilgejuvvo movt dát bargu galgá dahkkot.

source: Der vil vi også komme tilbake til hvordan vi vil legge opp til en grunnleggende analyse og gjennomgang av politiet.
sme: Doppe maid ságastallojuvvo movt čađahit vuđolaš analysaid ja guorahallama politiija suorggis.

source: Vi skal slå ring om dem som får svar i dag.
sme: Mii galgat suddjet sin geat otne ožžot vástádusa.

source: De etterlatte.
sme: Oapmahaččaid.

source: De skadede.
sme: Gillájeddjiid.

source: De berørte.
sme: Guoskevaččaid.

source: Vi skal ta vare på hverandre.
sme: Sis geat barge buot maid sáhtte.

source: På alle dem som gjorde sitt ytterste. Også der det ytterste ikke var godt nok.
sme: Maiddái doppe gos barge buot maid sáhtte, muhto mii ii lean doarvái buorre.

source: Vi kan aldri gi noen garantier mot ondskap.
sme: Mii eat sáhte goassige lohpidit ahte vearredagut eai dáhpáhuva.

source: Det jeg kan si, er at regjeringen vil jobbe utrettelig for at Norge skal kunne stå best mulig rustet til å avverge og møte eventuelle framtidige angrep.
sme: Dan maid sáhtán dadjat, lea ahte ráđđehus áigu váibatkeahttá bargat vai Norga buoremus láhkai lea ráhkkanan heađuštit ja dustet vejolaš vearredaguid boahtteáiggis.

source: Beredskapen skal styrkes.
sme: Gearggusvuohta galgá nannejuvvot.

source: Menneskene skal trygges.
sme: Olbmot galget suodjaluvvot.

source: Som justis- og beredskapsminister er mitt viktigste ansvar: Å gjøre Norge tryggere.
sme: Justiisa- ja gearggusvuođaministtarin mu deháleamos ovddasvástádus lea: Dahkat Norgga oadjebassan.
